tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "autoconf"
brew "openssl@1.1"
brew "docker", link: false
brew "docker-compose"
brew "docker-machine"
brew "exercism"
brew "go"
brew "grip"
brew "kerl"
brew "nvm"
brew "python@3.8"
brew "terraform"
brew "tree"
brew "vim"
brew "wxmac"
cask "discord"
cask "docker"
cask "dropbox"
cask "google-cloud-sdk"
cask "inkscape"
cask "iterm2"
cask "league-of-legends"
